
<html>
<head>
<meta charset="utf-8">
<title>無標題文件</title>
</head>

<body>

至少搭載521名乘客的阿聯酋航空（Emirates Airlines）203航班於美東夏令時間上午9時過後不久降落紐約甘迺迪國際機場（John F. Kennedy International Airport）。紐約巿長辦公室發言人康崔拉斯（Raul Contreras）表示，證實罹病的19人中有10人送醫，但另外9人拒絕接受治療。

康崔拉斯受訪說：「其他人都解除警報了。」

阿聯酋航空發言人表示，機上所有乘客都獲准在今天下午之前離開，並表示3名乘客和7名機組人員就醫接受治療。

這名發言人說：「9名乘客在飛機附近的場所接受額外醫學篩檢，後來放行。其他乘客獲准離開、過海關。」

美國疾病管制暨預防中心（CDC）聲明表示，約100名乘客在機上出現咳嗽和發燒的症狀，通報身體不適。

紐約與新澤西港口事務管理局（Port Authority of New York and New Jersey）聲明指出，該架雙層空中巴士A380（Airbus A380）飛機被引導至遠離航廈的地點，讓處理緊急事件的官員得以評估相關情勢。A380是全球最大型客機。

</body>
</html>
